Repository: elebihan/fosstocoppi
Catalog: po/*.po
Languages: fr

source: Error: {}
fr: Erreur : {}

source: FILE
fr: FICHIER

source: set output file
fr: définit le nom du fichier de sortie

source: list licenses
fr: liste les licences

source: get licenses
fr: récupère les licences

source: LICENSE
fr: LICENCE

source: alias of the license to get
fr: alias de la licence à récupérer

source: add delimiter between licenses
fr: ajoute une séparation entre les licences

source: {} is not a valid license alias
fr: {} n'est pas un alias de licence valide

source: {} text is malformed
fr: le texte de [} est malformé
